; TranslationAuthor: Mohsen Saber
; TranslationAuthorEmail: mrsaber.e@gmail.com
; Soft Version: 3.11.66
; Update: October 11, 2012


[Lang]
NativeLanguage=پارسی

[GUI]
ButtonYes=بله
ButtonNo=خیر
ButtonOK=تائید
ButtonClose=بستن

[Translation]
LangCode=0429
ReadHabit=Right-to-left
LanguageName=FARSI
LangShortName=fa-ir
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=اطلاعات
Warning=هشدار
Error=خطا
Confirm=تائید فرآیند
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=حجم حافظه :
FrmMoMain.lblaopt.Caption=بهینه سازی خودکار وقتی حافظه ی دردسترس کم است :
FrmMoMain.lbltry.Caption=خالی کردن بیشتر فضای حافظه
FrmMoMain.btnsettings.Caption=تنظیمات
FrmMoMain.btnOpt.Caption=الآن بهینه شود
FrmMoMain.chkmin.Caption=کوچک کردن به سیستم تری
FrmMoMain.chkauto.Caption=اجرا همزمان با ویندوز
FrmMoMain.chkautoOpt.Caption=فعال سازی بهینه سازی خودکار
FrmMoMain.ckchkclearborad.Caption=پاک کردن کلیپ برد حین بهینه سازی
FrmMoMain.chkidle.Caption=(اجرا هنگامیکه پردازنده بیکار است - (توصیه شده
FrmMoMain.lbllang.Caption=زبان پیشفرض :
;
; About
;
FrmAbout.caption=درباره ی...
FrmAbout.btnok.caption=تأیید
FrmAbout.lblver.caption=نسخه ی فعلی :
FrmAbout.lblemail.caption=رایانامه ی پشتیبانی :
FrmAbout.lblhome.caption=صفحه ی نرم افزار :
FrmAbout.lblthanks.caption=از افراد زیر برای مشارکتشان قدردانی میکنیم :

[MemoryOptimizer]
UsedMemory=حافظه ی مورد استفاده :
AvailableMemory=حافظه ی آزاد :
FreeMemory=حافظه ی آزاد شده :
At=در
pmShow=نشان دادن پنجره ی نرم افزار
pmOpt=الآن بهینه شود
pmAbout=درباره ی
pmExit=خروج
SureExit=بهینه سازی حافظه .... آیا برای خروج مطمئنید؟
Mintotray=بهینه سازی حافظه
